


<div>
	<p>
		三藩科技信息技术有限公司是专注于中小企业IT领域的解决方案与外包服务提供商，公司致力于为客户提供领先且实用的IT产品、
		方案和细致周到的IT服务，为中小企业搭建高效、稳定、安全的IT系统，使客户可以利用先进的信息化手段助力企业运营。
	</p>
	<p>我们持续关注IT技术潮流，拥有一支在计算机领域从事研发、设计、生产与服务的精英技术团队，有着积累多年的技术服务经验。</p>
	<p>我们与IT行业前沿领跑的公司，有着大量的深入合作，并积累了深厚技术资源和产品资源。</p>
	<p>我们崇尚领先，提倡实用，无论是产品还是服务，紧密切合市场。</p>
	<p>我们认为高品质的服务是赢得竞争的最关键因素。</p>
	<br>
	<p>
		我们为企业客户提供IT运维外包、集中IT采购、弱电工程、网络集成、
		云服务、网站建设、办公设备租赁、金蝶用友财务软件咨询和实施、软件定制开发等“一站式”的信息服务解决方案。
		我们提供电脑安装维护、服务器安装维护、网络设备安装维护、监控系统安装维护、无线网络安装维护、POS系统安装维护、
		办公设备安装维护等7大标准化、及网络工程（定制化）服务，致力于打造创新互联网+IT服务B2B-C平台，以专业的服务和负责任的态度，
		为电商、连锁企业、微、小企业、政府及事业单位、设备厂商等提供“诚信、透明、无忧、高效、智能”以及低成本的一站式IT服务解决方案。
	</p>
	<br>
	<p>三藩科技将携手客户、员工、股东、伙伴，共创美好生活：</p>
	<p>携手客户，通过提供优质产品与服务，不断超越客户期望，持续创造客户价值；</p>
	<p>携手员工，通过权益保护与人文关怀，帮助员工实现价值，提升员工幸福指数；</p>
	<p>携手股东，通过依法依规治企，提高治理能力与业绩水平，实现企业稳健发展；</p>
	<p>携手伙伴，通过恪守商业道德，营造良好商业环境，开创合作共赢新局；</p>
</div>

